/* STM */
"STM01TEXT01" = "Prüfen Sie die Resttinte durch visuelles Ablesen der Tintenstände in den Druckertintenbehältern.
Wenn Sie den Drucker bei einem Tintenstand unter dem Mindestfüllstand weiterverwenden, kann der Drucker beschädigt werden.";
"STM01B01" = "OK";

/* Nozzle */
"NOZZLE01TEXT01" = "Um einen Düsentest durchzuführen, stellen Sie sicher, dass der Drucker eingeschaltet und am Computer angeschlossen ist. Achten Sie außerdem darauf, dass A4- oder Letter-Normalpapier im hinteren Papiereinzug eingelegt ist. Klicken Sie auf [Drucken], um ein Düsentestmuster zu drucken, oder klicken Sie auf [Abbrechen], um den Vorgang abzubrechen.";
"NOZZLE01B01" = "Drucken";
"NOZZLE01B02" = "Abbrechen";

"NOZZLE02TEXT01" = "Vergleichen Sie das gedruckte Düsentestmuster mit dem obigen Muster. Wenn im Düsentestmuster unterbrochene Linien auftreten, klicken Sie auf [Reinigen]. Klicken Sie auf [Beenden], um den Vorgang abzubrechen.";
"NOZZLE02SPE01" = "Oben: Gut
Unten: Reinigung erforderlich";
"NOZZLE02B01" = "Beenden";
"NOZZLE02B03" = "Reinigen";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Klicken Sie auf [Start], um die Druckkopfreinigung zu starten. Da bei der Reinigung etwas Tinte verbraucht wird, reinigen Sie den Druckkopf nur, wenn die Ausdrucke blasse Bereiche oder Lücken aufweisen. Benutzen Sie zunächst das Utility \"Düsentest\", um festzustellen, ob der Druckkopf gereinigt werden muss.
Hinweis: Stellen Sie vor der Reinigung sicher, dass die Transportsicherung entriegelt ist (Printing) wie in der Abbildung gezeigt.";
"HEADCLEANING01B01" = "Abbrechen";
"HEADCLEANING01B02" = "Start";

"HEADCLEANING02TEXT01" = "Bitte warten Sie ...";
"HEADCLEANING02TEXT02" = "Die Druckkopfreinigung läuft. Bitte warten Sie.";
"HEADCLEANING02B01" = "Schließen";

"HEADCLEANING03TEXT01" = "Der Reinigungsvorgang ist abgeschlossen. Klicken Sie auf die Schaltfläche [Düsentestmuster drucken], um das Ergebnis des Reinigungsvorgangs zu überprüfen.";
"HEADCLEANING03B01" = "Beenden";
"HEADCLEANING03B03" = "Düsentestmuster drucken";

/* Gap */
"GAP01TEXT01" = "Mit Hilfe des Utility Druckkopf-Justage kann das Problem der vertikalen und horizontalen Streifen und der verschwommenen Ausdrucke behoben werden.";
"GAP01B01" = "Weiter >";
"GAP01B02" = "Abbrechen";

"GAP02TEXT01" = "Ein Blatt mit vertikalen Justagemustern wird gedruckt.
Stellen Sie sicher, dass der Drucker eingeschaltet und mit dem Computer verbunden ist. Achten Sie außerdem darauf, dass A4- oder Letter-Normalpapier im hinteren Papiereinzug eingelegt ist.
Klicken Sie auf [Drucken], sobald der Drucker bereit ist.";
"GAP02B01" = "Drucken";
"GAP02B02" = "Abbrechen";
"GAP02B03" = "Überspringen >>";

"GAP03TEXT01" = "Schauen Sie sich das Blatt mit den Justagemustern an.
Suchen Sie das Quadrat ohne sichtbare Streifen in den Spalten 1 bis 5 heraus. Wählen Sie dann die Nummer des Quadrats aus dem folgenden Dropdown-Listenfeld für alle Spalten aus. Klicken Sie anschließend auf [Weiter >].
Wenn jedes der Quadrate Streifen enthält, wählen Sie das Quadrat mit den schmalsten Streifen aus. Klicken Sie anschließend auf [Neu-Justage].";
"GAP03B01" = "Weiter >";
"GAP03B02" = "Abbrechen";
"GAP03B03" = "Neu-Justage";

"GAP04TEXT01" = "Ein Blatt mit schwarzen horizontalen Justagemustern wird gedruckt.
Stellen Sie sicher, dass Normalpapier im A4- oder Letter-Format im hinteren Papiereinzug eingelegt ist.
Hinweis: Diese Einstellung wirkt sich nur beim Drucken in hoher Geschwindigkeit auf Normalpapier aus. Andere Druckmedien sind nicht betroffen.";
"GAP04B01" = "Drucken";
"GAP04B02" = "Abbrechen";
"GAP04B03" = "Überspringen >>";

"GAP05TEXT01" = "Schauen Sie sich das Blatt mit den Justagemustern an.
Suchen Sie nach dem Muster, das keine schwarzen oder weißen Streifen enthält. Wählen Sie anschließend die Nummer des Musters aus dem folgenden Dropdown-Listenfeld aus und klicken Sie auf [Weiter >].
Wenn jedes der Muster Streifen enthält, wählen Sie das Muster mit den schmalsten Streifen aus. Klicken Sie anschließend auf [Neu-Justage].";
"GAP05B01" = "Weiter >";
"GAP05B02" = "Abbrechen";
"GAP05B03" = "Neu-Justage";

"GAP06TEXT01" = "Ein Blatt mit farbigen horizontalen Justagemustern wird gedruckt.
Stellen Sie sicher, dass Normalpapier im A4- oder Letter-Format im hinteren Papiereinzug eingelegt ist.
Hinweis: Diese Einstellung wirkt sich nur beim Drucken in hoher Geschwindigkeit auf Normalpapier aus. Andere Druckmedien sind nicht betroffen.";
"GAP06B01" = "Drucken";
"GAP06B02" = "Abbrechen";

"GAP07TEXT01" = "Schauen Sie sich das Blatt mit den Justagemustern an.
Suchen Sie nach dem Muster, das keine dunklen oder hellen Streifen enthält. Wählen Sie anschließend die Nummer des Musters aus dem folgenden Dropdown-Listenfeld aus und klicken Sie auf [Beenden].
Wenn jedes der Muster Streifen enthält, wählen Sie das Muster mit den schmalsten Streifen aus. Klicken Sie anschließend auf [Neu-Justage].";
"GAP07B01" = "Beenden";
"GAP07B02" = "Abbrechen";
"GAP07B03" = "Neu-Justage";

/* Printer and Option information */
"PRINFO01GRPBOXTITLE01" = "Anzahl von in den Drucker eingezogenen Einzelblättern";
"PRINFO01SPE01" = "Blattanzahl";
"PRINFO01SPE02" = "Für diesen Drucker stehen keine Informationen zur Verfügung.";
"PRINFO02GRPBOXTITLE01" = "Anzahl von in den ADF eingezogenen Einzelblättern";
"PRINFO02SPE01" = "Blattanzahl";
"PRINFO02SPE02" = "Für diesen Drucker stehen keine Informationen zur Verfügung.";
"PRINFO01B01" = "OK";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Wenn auch nach mehrmaliger Druckkopfreinigung noch Streifen oder fehlende Farben auftreten, muss möglicherweise zur Lösung des Problems die Tinte in den Tintenleitungen ersetzt werden.

Mit dieser Funktion können Sie die Tinte in den Tintenleitungen vollständig ersetzen.

Diese Funktion verbraucht viel Tinte. Es wird empfohlen, diese Funktion nur nach mehrmaliger Druckkopfreinigung einzusetzen.

Hinweis: Stellen Sie vor dem Einsetzen dieser Funktion sicher, dass in den Tintenbehältern des Druckers genügend Tinte enthalten ist.
Füllen Sie die Tintenbehälter bei zu wenig Tinte auf.";
"POWERINKFLUSHING01B01" = "Abbrechen";
"POWERINKFLUSHING01B02" = "Weiter >";

"POWERINKFLUSHING02TEXT01" = "Stellen Sie vor Ausführung dieser Funktion sicher, dass die Transportsicherung entriegelt ist (Printing) wie in der Abbildung gezeigt.

Hinweis: Die Transportsicherung muss immer entriegelt sein, wenn der Drucker verwendet wird.";

"POWERINKFLUSHING03TEXT01" = "Möchten Sie diese Funktion wirklich ausführen?
Zum vollständigen Ersetzen der Tinte in den Leitungen wird viel Tinte verbraucht.
Es wird empfohlen zu versuchen, das Problem vor dem Einsetzen dieser Funktion zuerst durch mehrmalige Druckkopfreinigung zu lösen. Klicken Sie auf [Abbrechen] und versuchen Sie dann eine Druckkopfreinigung.

Hinweis: Diese Funktion wirkt sich auf die Nutzungsdauer der Abfalltintenkissen aus. Wird diese Funktion ausgeführt, ist die Aufnahmekapazität der Abfalltintenkissen früher erschöpft.
Wenden Sie sich für einen Wechseln der Abfalltintenkissen an den Epson Support, wenn sie das Ende ihrer Nutzungsdauer erreicht haben.

Klicken Sie auf [Start], um das Ersetzen der Tinte zu starten.
Wenn diese Funktion einmal gestartet ist, kann sie nicht mehr abgebrochen werden.";
"POWERINKFLUSHING03B01" = "Abbrechen";
"POWERINKFLUSHING03B02" = "Start";

"POWERINKFLUSHING04TEXT01" = "Bitte warten Sie ...";
"POWERINKFLUSHING04TEXT02" = "Hochdruck-Tintenspülung läuft.
Bitte warten.";
"POWERINKFLUSHING04B01" = "Schließen";

"POWERINKFLUSHING05TEXT01" = "Hochdruck-Tintenspülung ist abgeschlossen.
Zur Prüfung einer effektiven Tintenspülung, klicken Sie auf [Düsentestmuster drucken].";
"POWERINKFLUSHING05B01" = "Beenden";
"POWERINKFLUSHING05B03" = "Düsentestmuster drucken";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "Weiter";
"INKTANKUTILITYB02" = "Rückseite";
"INKTANKUTILITYB03" = "Schließen";

//Common
"INKTANKUTILITYTEXT01" = "Füllen Sie alle Tintenbehälter bis zur Linie mit Tinte auf.
Weitere Informationen zum Nachfüllen der Tinte und zum Druckerbetrieb finden Sie im Druckerhandbuch.
Auch wenn Sie keine neuen Tintenflaschen haben und ein oder mehrere Tintenbehälter nicht bis zur oberen Linie am Tintenbehälter gefüllt sind, können Sie den Drucker weiterverwenden. Damit der Drucker jedoch optimal arbeitet, sollten Sie alle Tintenbehälter umgehend bis zur oberen Linie auffüllen.

Hinweis:
Die Qualität und Zuverlässigkeit von Tinte, die von Drittanbietern stammt, kann nicht garantiert werden. Fremdprodukte können Schäden am Drucker verursachen, die nicht durch die von Epson gewährte Garantie abgedeckt sind.
Andere als die im Druckerhandbuch aufgeführte Original-Epson-Tinte kann Schäden verursachen, die von der Epson-Gewährleistung ausgeschlossen sind.";
"INKTANKUTILITYTEXT02" = "Wenn Sie den Drucker bei einem Tintenstand unter der Tanklinie weiterverwenden, kann der Drucker beschädigt werden.";
"INKTANKUTILITYTEXT03" = "Wenn Sie den Drucker bei einem Tintenstand von weniger als 20 mm über dem Boden der Tintenbehältereinheit weiterverwenden, kann der Drucker beschädigt werden.
Verwenden Sie zum Prüfen der Tintenstände das im Lieferumfang des Druckers enthaltene Lineal.";
"INKTANKUTILITYTEXT04" = "Bei einer Alarmmeldung, dass die Resttintenmenge zurückgesetzt werden muss, wird eine Anleitung zum Zurücksetzen der Tintenstände angezeigt.";

/* Printer Settings */
"PRISET01B01" = "Anwenden";
"PRISET01B02" = "Abbrechen";
"PRISET01SPE04" = "Für diesen Drucker stehen keine Informationen zur Verfügung.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE03" = "Schlaf-Timer";
"PRISET01SPE31" = "3 Minuten";
"PRISET01SPE32" = "5 Minuten";
"PRISET01SPE33" = "10 Minuten";

/* Error */
"PRINTERBUTTON00" = "OK";
"ERCOMMON_B01" = "Abbrechen";
"ERCOMMON_B02" = "Fortfahren";
"ERCOMMON_B03" = "OK";
"WRCOMMON_B01" = "OK";
"WRCOMMON_B02" = "Abbrechen";
"ER00_TEXTA" = "Fehler";
"ER00_TEXTB" = "1. Brechen Sie alle Druckaufträge ab.
2. Öffnen Sie die Scannereinheit und entfernen Sie gestautes Papier.
3. Schließen Sie die Einheit und schalten Sie das Gerät aus und wieder ein.";
"ER00_TEXTA_D4" = "Fehler";
"ER00_TEXTB_D4" = "1. Brechen Sie alle Druckaufträge ab.
2. Öffnen Sie die Scannereinheit und entfernen Sie gestautes Papier.
3. Schließen Sie die Einheit und schalten Sie das Gerät aus und wieder ein.";
"ER00_B01_D4" = "Abbrechen";
"ER01_TEXTA" = "Der Drucker druckt gerade";
"ER01_TEXTB" = "Bitte warten...";
"ER04_TEXTA" = "Papierstau";
"ER04_TEXTB" = "1. Öffnen Sie die Scannereinheit und entfernen Sie gestautes Papier.
2. Schließen Sie die Einheit und drücken Sie die Taste %btn% am Gerät.";
"ER05_TEXTA" = "Es ist Zeit, die Tintenstände zurückzusetzen.";
"ER05_TEXTB" = "Die Tintenrestmenge muss geprüft werden. Hinweise zum Nachfüllen von Tinte erhalten Sie durch Klicken auf das Symbol [Tintenbehälter-Utility] in Epson Printer Utility 4.
Prüfen Sie die Tintenflaschen für diesen Drucker anhand des Druckerhandbuchs.
Andere als die im Druckerhandbuch aufgeführte Original-Epson-Tinte kann Schäden verursachen, die von der Epson-Gewährleistung ausgeschlossen sind.

Prüfen Sie die Resttinte durch visuelles Ablesen der Tintenstände in den Druckertintenbehältern.
Wenn Sie den Drucker bei einem Tintenstand unter dem Mindestfüllstand weiterverwenden, kann der Drucker beschädigt werden.";
"ER05_TEXTA_FF" = "Die erste Tintenbefüllung ist nicht abgeschlossen";
"ER05_TEXTB_FF" = "Hinweise zum Abschließen der Tintenerstbefüllung finden Sie im Setup-Informationsblatt.";
"ER06_TEXTA_D4" = "Kein Papier oder nicht korrekt eingelegt";
"ER06_TEXTB_D4" = "1. Entfernen Sie das Papier, und legen Sie es erneut ein.
2. Drücken Sie die Taste %btn% am Produkt, oder klicken Sie auf die Schaltfläche [Fortfahren], wenn diese angezeigt wird.

Um den Druckauftrag abzubrechen, klicken Sie auf die Schaltfläche [Abbrechen], wenn diese angezeigt wird. Wenn er nicht abgebrochen wird, brechen Sie ihn am Produkt ab.";
"ER06_B01_D4" = "Fortfahren";
"ER06_B02_D4" = "Abbrechen";
"ER06_TEXTA" = "Kein Papier oder nicht korrekt eingelegt";
"ER06_TEXTB" = "1. Entnehmen Sie das Papier und legen Sie es wieder ein.
2. Drücken Sie die Taste %btn% am Produkt.

Klicken Sie auf [Abbrechen], um den Druckauftrag abzubrechen, wenn diese Schaltfläche angezeigt wird. Wird er nicht abgebrochen, brechen Sie den Druckauftrag am Produkt ab.";
"ER10_TEXTA" = "Wartung erforderlich";
"ER10_TEXTB" = "Die Nutzungsdauer eines Drucker-Tintenkissens ist abgelaufen.
Wenden Sie sich an den Epson Support.";
"ER10_TEXTA_SPE01" = "Wartung erforderlich";
"ER10_TEXTB_SPE01" = "Die Nutzungsdauer eines Drucker-Tintenkissens ist abgelaufen.
Tinte kann austreten.
Wenden Sie sich an den Epson Support.";
"ER12_TEXTA" = "Multi-Page-Einzugsfehler";
"ER12_TEXTB" = "Wählen Sie eine der folgenden Möglichkeiten.
- Entfernen Sie das Papier, und legen Sie es erneut ein. Drücken Sie die Taste %btn% am Produkt.
- Um den Druckauftrag abzubrechen, klicken Sie auf die Schaltfläche [Abbrechen], wenn diese angezeigt wird. Wenn er nicht abgebrochen wird, brechen Sie ihn am Produkt ab.";
"ER12_TEXTA_D4" = "Multi-Page-Einzugsfehler";
"ER12_TEXTB_D4" = "Wählen Sie eine der folgenden Möglichkeiten.
- Entfernen Sie das Papier, und legen Sie es erneut ein. Drücken Sie die Taste %btn% am Produkt.
- Um den Druckauftrag abzubrechen, klicken Sie auf die Schaltfläche [Abbrechen], wenn diese angezeigt wird. Wenn er nicht abgebrochen wird, brechen Sie ihn am Produkt ab.";
"ER12_B01_D4" = "Abbrechen";
"ER4A_TEXTA" = "Die Nutzungsdauer eines Drucker-Tintenkissens ist beinahe abgelaufen.";
"ER4A_TEXTB" = "Wenden Sie sich an den Epson Support.
Drücken Sie die Taste %btn% am Drucker, um den Druckvorgang fortzusetzen.";
"ER4A_TEXTA_SPE01" = "Die Nutzungsdauer eines Drucker-Tintenkissens ist abgelaufen.";
"ER4A_TEXTB_SPE01" = "Wenn Sie weiterhin drucken, kann Tinte austreten.
Wenden Sie sich an den Epson Support.
Drücken Sie die Taste %btn% am Drucker, um den Druckvorgang fortzusetzen.";
"Common Error Text1" = "Fehler";
"Common Error Text2" = "1. Brechen Sie alle Druckaufträge ab.
2. Öffnen Sie die Scannereinheit und entfernen Sie gestautes Papier.
3. Schließen Sie die Einheit und schalten Sie das Gerät aus und wieder ein.";
"Common Error B1" = "Abbrechen";
"Cleaning status" = "Der Drucker druckt gerade";
"Shipment status" = "Die erste Tintenbefüllung ist nicht abgeschlossen";
"Charging status" = "Befüllen des Tintensystems";
"WRINKLOW_TEXTA" = "Die Tintenstände sollten bald zurückgesetzt werden.";
"WRINKLOW_TEXTB" = "Niedrige Tintenstände.
Sie können den Druckbetrieb möglicherweise fortsetzen. Neue Tintenflaschen sollten Sie jedoch sobald wie möglich bereithalten. Es wird empfohlen, Original-Epson-Tinte zu verwenden.
Prüfen Sie die Tintenflaschen für diesen Drucker anhand des Druckerhandbuchs.
Andere als die im Druckerhandbuch aufgeführte Original-Epson-Tinte kann Schäden verursachen, die von der Epson-Gewährleistung ausgeschlossen sind.

Prüfen Sie die Resttinte durch visuelles Ablesen der Tintenstände in den Druckertintenbehältern.
Wenn Sie den Drucker bei einem Tintenstand unter dem Mindestfüllstand weiterverwenden, kann der Drucker beschädigt werden.";
"COMUERR_TEXTA" = "Kommunikationsfehler";
"COMUERR_TEXTB" = "Schließen Sie das Produkt an den Computer an, und schalten Sie es ein. Wenn Sie das Gerät während eines Druckvorgangs ausschalten, wird der Druckauftrag abgebrochen.";
"COMUERR_B01" = "Wiederh.";
"COMUERR_B02" = "Abbrechen";
"CHARGINGSTATUS_TEXTA" = "Befüllen des Tintensystems";

